{
    "NL" : [
        "Waarom brandde de hipster zijn handen? Hij pakte de oven vast voordat hij koel was",
        "Het is groen en komt van een berg? een skiwi",
        "Wat staat er in België op de achterkant van de flessen? “Andere kant openen",
        "Leven met obesitas is best wel zwaar.",
        "Heb je het laatste nieuws al gehoord? Er is een Belg gestorven tijdens het drinken van melk! De koe ging zitten...",
        "Mijn buren luisteren elke avond naar hele goeie muziek. Of ze het nu willen horen of niet.",
        "Het is geel en roept de hele dag: Ik ben een banaan! Ik ben een banaan! Wat is het? ... Een banaan!",
        "Neem na je 35ste geen kinderen meer... 35 zijn er wel genoeg!",
        "Waarom lukt het een belg nooit om een bus op te blazen? Hij brandt steeds zijn mond aan de uitlaat.",
        "\"Pap, er staat iemand met een inzamelingsactie voor een nieuw bejaardentehuis voor de deur!\" Vader: \"Geef oma maar mee.\"",
        "Dokter tegen patiënt: \"Als u nog twee jaar doorgaat met dit ongezonde leven bent u binnen een maand dood.\""
    ],
    "EN" : [
        "What did the ocean say to the boat? Nothing, it just waved.",
        "Did you hear about how eating clocks was very time consuming? But it was so good, people go back for seconds.",
        "Why was the scarecrow given an award? Because he was outstanding in his field!",
        "When is a door not a door? When it is ajar.",
        "Why didn't the skeleton go to the party? He had no body to go with!",
        "What do you call a fish with no eyes? Fsh.",
        "Doctor: \"I'm not 100% certain of the cause. It could be related to alcohol. Patient: \"It's cool. I'll come back later when you're sober.\"",
        "Schrödinger's cat: wanted, dead and alive.",
        "I have a Polish friend who's a sound technician. Oh, and a Czech one too. Czech one too. Czech one too.",
        "A woman walks into a library and asked if they had any books about paranoia. Librarian: \"They're right behind you!!\"",
        "The other day, my wife asked me to pass her lipstick but I accidentally passed her a glue stick. She still isn't talking to me."
    ]
}

